{
  "navHome": "Home",
  "navAbout": "About",
  "navServices": "Services",
  "navContact": "Contact",
  "navBlogs": "Blogs",
  "navHomeService3": "3D Print",
  "navHomeService2": "Mechatronics Services",
  "navHomeService1": "Digitalization Services",
  "heroTitle": "Innovative Solutions for Industries",
  "heroDescription": "MACONDO ENGINEERING is a company specialized in engineering that offers innovative solutions to industries in Tunisia and abroad. Our main area of expertise is 3D prototyping, PCB manufacturing and many other IOT solutions",
  "heroGetStarted": "Get Started",
  "heroWatchVideo": "Watch Video",
  "aboutUsTitle": "About Us",
  "aboutUsDefinition": "We are an industry-oriented engineering company to which we offer customized products for our customers in Tunisia, as well as abroad, especially in development, design and special manufacturing with different technologies.",
  "aboutUsAdvantages1": "Design and manufacture of prototypes using 3D printing and silicone molding.",
  "aboutUsAdvantages2": "Expertise in data visualization and special digital dashboards.",
  "aboutUsAdvantages3": "Development and manufacturing of customized PCB.",
  "aboutUsMission": "Our goal is to provide innovative solutions for industries. We offer 3D printing technologies, electronic card manufacturing,environmental monitoring devices and data visualization platforms.",
  "whyUsTitle": "Why Choose ",
  "whyUsDescription": "Our commitment is to guarantee the highest quality, whether in development or production. Our goal is to work with our clients as partners to meet their needs and succeed in their projects.",
  "whyUsElement1Title": "What makes our solutions unique?",
  "whyUsElement1Description": "Our solutions are specifically designed “on size” to satisfy the specific need of our customers. .",
  "whyUsElement2Title": "How do we ensure quality and reliability?",
  "whyUsElement2Description": "We employ rigorous testing and continuous improvement processes to ensure our solutions are not only innovative but also reliable and aligned with the highest industry standards and costumers needs.",
  "whyUsElement3Title": "What benefits do our clients experience?",
  "whyUsElement3Description": "Our clients benefit from increased operational efficiency, reduced costs, and enhanced competitiveness, allowing them to stay ahead in a rapidly evolving market.",
  "skillsTitle": "Our expertise in prototyping and monitoring ",
  "skillsDescription": "Macondo ENGINEERING specializes in 3D printing (Prototyping and small-series manufacturing), PCB board design and fabrication, and data visualization.",
  "skill1": "IOT Integration",
  "skill2": "3D Print",
  "skill3": "Data visualisation ",
  "skill4": "Hardware development ",
  "servicesTitle": "Products & Services",
  "servicesDescription": "Explorez nos solutions IOT et nos services pour l'industrie.",
  "service1Title": "Digitalization Services",
  "service1Description": "Developing advance solutions like smart interactive dashboard customized to ensure more reliable data, using different technologies like Thingworx, Grafana…",
  "service2Title": "Mechatronics Services",
  "service2Description": "We design electronic and mechanics sophisticated drawing combined with solid code to ensure the robustness and readiness for customers’ requests.",
  "service3Title": "3D Print",
  "service3Description": "We offer our customers Prototyping services (or small series manufacturing) with 3D printing or silicone moulding.",
  "portfolioTitle": "Portfolio",
  "servecices3TitleDescription": "Prototyping : 3D printing & Silicone molding",
  "service3ActivityDescription": "We provide our customers with services in 3D prototyping either 3D printing or silicone molding",
  "service3Activity1": "3D printing: Using FDM technology We provide 3D prototypes with different materials (PLA, ABS...) to meet our customers' requirements",
  "service3Activity2": "Silicone Molding: According to the needs of our customers, we offer fast prototypes with silicone molding",
  "service3Activity3": "Design: Our CAD qualified engineering office offers design, calculation and simulation services to support and satisfy the needs of our customers in project and pre-project .",
  "service3ActivityDescription1": "In addition to CAD design and 3D prototyping, we also offer small or medium-sized manufacturing services for short, medium or long run.",
  "service3ActivityDescription2": "If you need to test and validate your projects, we are here to help you, or if you want to receive high quality custom-made specific parts, do not hesitate to contact us ! ",
  "integratorTitle": "Partnership",
  "integratorDescription1": "MACONDO Engineering is a registered Integrator of",
  "integratorDescription2": "products in Tunisia. We provide the installation, and technical support, of industrial automation software and platforms, like SCADA systems, to control of processes and to analyse data from Your machines and stations…",
  "integratorLink1": "Inductive Automation",
  "integratorLink2": "find more",
  "footerTitleService": "Our services",
  "footerService1": "Digitalization",
  "footerService2": "Mechatronics Services",
  "footerService3": "3D Printing"

}
