{
  "navHome": "Accueil",
  "navAbout": "À propos",
  "navServices": "Services",
  "navContact": "Contact",
  "navBlogs": "Articles",
  "navHomeService1": "Services Numérisation ",
  "navHomeService2": "Services de Mécatronique",
  "navHomeService3": "Impression 3D",
  "heroTitle": "Solutions Innovantes pour les industries. ",
  "heroDescription": "MACONDO ENGINEERING est une entreprise spécialisée dans l'ingénierie qui propose des solutions innovantes aux industries en Tunisie et à l'étranger. Notre principal domaine d'expertise est le prototypage 3D, la fabrication de cartes PCB et de nombreuses autres solutions IOT .",
  "heroGetStarted": "Commencer",
  "heroWatchVideo": "Regarder la Vidéo",
  "aboutUsTitle": "À Propos de Nous",
  "aboutUsDefinition": "Nous sommes une entreprise d’ingénierie orientée industrie à laquelle nous proposons des produits sur mesure pour nos clients en Tunisie, ainsi qu’à l’étranger, surtout en développement, conception et fabrication spéciale avec des technologies différentes. ",
  "aboutUsAdvantages1": "Conception et fabrication des prototypes en utilisant l’impression 3D et le moulage en silicone. ",
  "aboutUsAdvantages2": "Expertise en visualisation des données et des tableaux de bord numériques spéciales.",
  "aboutUsAdvantages3": "Développement et fabrication des cartes PCB sur mesure .",
  "aboutUsMission": "Notre objectif est de fournir des solutions innovantes aux industries. Nous proposons des technologies d’impression 3D, fabrication des cartes électroniques, des appareils de monitoring environnemental et des plateformes de visualisation des données.",
  "whyUsTitle": "Pourquoi Choisir ",
  "whyUsDescription": "Notre engagement est de garantir une qualité supérieure, que ce soit dans le domaine du développement ou de la production. Notre but est de travailler avec nos clients en tant que partenaires pour répondre à leurs besoins et réussir leurs projets.",
  "whyUsElement1Title": "Qu'est-ce qui rend nos solutions uniques?",
  "whyUsElement1Description": "Nos solutions sont spécifiquement conçues pour répondre aux besoins spécifiques du secteur manufacturier, alliant technologie de pointe et expertise sectorielle pour favoriser l'efficacité et l'innovation.",
  "whyUsElement2Title": "Comment assurons-nous la qualité et la fiabilité?",
  "whyUsElement2Description": "Nous utilisons des processus de test rigoureux et d'amélioration continue pour garantir que nos solutions sont non seulement innovantes, mais aussi fiables et évolutives, répondant aux normes les plus élevées de l'industrie et aux besoins des clients.",
  "whyUsElement3Title": "Quels avantages nos clients éprouvent-ils?",
  "whyUsElement3Description": "Nos clients bénéficient d'une efficacité opérationnelle accrue, de coûts réduits et d'une compétitivité renforcée, ce qui leur permet de rester en tête dans un marché en évolution rapide.",
  "skillsTitle": "Notre Expertise en Prototypage et Monitoring ",
  "skillsDescription": "MACONDO ENGINEERING se spécialise en impression 3D (Prototypage et Fabrication petite-série), conception et fabrication des cartes PCB, et visualisation des données..",
  "skill1": "Intégration IOT",
  "skill2": "Impression 3D ",
  "skill3": "Visualisation des Données",
  "skill4": "Développement Hardware ",
  "servicesTitle": "Services et Produits",
  "servicesDescription": "Découvrez nos solutions IOT et nos services industriels. ",
  "service1Title": "Numérisation",
  "service1Description": "Développement de solutions technologiques avancées incluant la surveillance, les tableaux de bord, le Poka Yoke, la vision par ordinateur, et plus encore.",
  "service2Title": "Services mécatroniques",
  "service2Description": "Offrir une gamme de services industriels tels que l'automatisation industrielle, la maintenance diagnostique et l'industrialisation des processus.",
  "service3Title": "Impression 3D",
  "service3Description": "Nous proposons à nos clients des services en Prototypage (ou fabrication en petit série) avec impression 3D ou moulage en silicone.",
  "portfolioTitle": "Portfolio",
  "servecices3TitleDescription": "Prototypage : Impression 3D et Moulage en Silicone ",
  "service3ActivityDescription": "Nous mettons à la disposition de nos clients des prestations en Prototypage 3D soit l’impression 3D ou de moulage en silicone ",
  "service3Activity1": "Impression 3D : En utilisant la technologie FDM Nous mettons à disposition des prototypes en 3D avec différents matériaux (PLA, ABS...) pour répondre aux exigences de nos clients.",
  "service3Activity2": "Moulage en Silicone : Selon les besoins de nos clients, nous offrons des prototypes rapides avec le moulage en silicone ",
  "service3Activity3": "-Conception : Notre bureau d’étude qualifié en CAO offre des services en conception, calcul et simulation pour supporter et satisfaire les besoins de nos clients en phase projet et avant-projet .",
  "service3ActivityDescription1": "Outre la conception CAO et le prototypage 3D, nous proposons également des services de fabrication en petite ou moyenne série ou de production de taille moyenne pour des durées courtes, moyennes ou longues. ",
  "service3ActivityDescription2": "Si vous avez besoin de tester et de valider vos projets, nous sommes là pour vous aider, ou si vous souhaitez recevoir des pièces spécifiques de haute qualité et sur-mesure, n'hésitez pas à nous contacter !  ",
  "integratorTitle": "Partenariat",
  "integratorDescription1": "MACONDO ENGINEERING est un intégrateur officiel des produits de",
  "integratorDescription2": "en Tunisie. Nous assurons l’installation, et le support technique, des logiciels et les plateformes d'automatisation industrielles pour contrôler les processus et analyser les données des machines et des stations...",
  "integratorLink1": "Inductive Automation",
  "integratorLink2": "lire la suite",
  "footerTitleService": "Nos services",
  "footerService1": "Numérisation",
  "footerService2": "Services de Mécatronique",
  "footerService3": "Impression 3D"
}
